[Main]
DisplayName=Italiano

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Software
RdImageButton_Browser.caption=Toolbar && Plug-in
RdImageButton_Metro.caption=Apps Windows
lbl_ForcedUninstall.caption=Disinstallazione forzata
lbl_likeIObit.caption=Mi Piace
PopMenu_Sub_Setting.caption=Impostazioni...
PopMenu_Sub_FileShredder.caption=Distruttore File
PopMenu_Sub_ExportApplicationList.caption=Esporta lista programmi
PopMenu_Sub_LogManagement.caption=Gestisci Log
PopMenu_Sub_Update.caption=Cerca Aggiornamenti
PopMenu_Sub_UserManual.caption=Manuale Utente
PopMenu_Sub_TechnicalSupport.caption=Supporto Tecnico
PopMenu_Sub_IObitOnline.caption=IObit Online
PopMenu_Sub_About.caption=Info Su
Menu_Plugins_Remove.caption=Disinstalla
Menu_plugins_Vote.caption=Vota
Menu_plugins_Refresh.caption=Aggiorna
Menu_plugins_viewEntry.caption=Apri in RegEdit
Menu_plugins_OpenFile.caption=Apri percorso file
Menu_Plugins_SelectAll.caption=Seleziona tutti
Menu_Plugins_InverseSelect.caption=Inverti Selezione
PopMenu_Uninstall.caption=Disinstalla
PopMenu_Refresh.caption=Aggiorna
PopMenu_ViewStyle.caption=Vista
PopMenu_ViewStyle_Icon.caption=Icone
PopMenu_ViewStyle_Details.caption=Dettagli
PopMenu_OpenFolder.caption=Apri percorso file
PopMenu_ViewEntry.caption=Apri in RegEdit
PopMenu_SearchOnline.caption=Ricerca Online
PopMenu_Win8App_Uninstall.caption=Rimuovi
PopMenu_Win8App_Refresh.caption=Aggiorna
PopMenu_Win8App_ViewStyle.caption=Vista
PopMenu_Win8App_Icons.caption=Icone
PopMenu_Win8App_Details.caption=Dettagli
PopMenu_Win8App_OpenLocation.caption=Apri percorso file
PopMenu_Win8App_ViewEntry.caption=Apri in RegEdit
PopMenu_Win8App_SearchOnline.caption=Ricerca Online
lbl_Recommend.caption=Raccomandato: Advanced SystemCare
lbl_1Click.caption=1-Click Per proteggere e ottimizzare il PC
lbl_Freedownloadnow.caption=Download gratis
lbl_News_DisConnection.caption=Condividi questo software con amici e parenti! Saranno felici di usarlo!

[Uninstaller_Frame_Software]
lblLoading.caption=Caricamento aggiornamenti di Windows
ListView_SoftwareList.Columns[1].Caption=Operazione
ListView_SoftwareList.Columns[2].Caption=Dimensione
ListView_SoftwareList.Columns[3].Caption=Data installazione
ListView_SoftwareList.Columns[4].Caption=Versione
PopMenu_Sub_BatchUninstall.Caption=Disinstalla in Batch

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Disinstallazione forzata
lbl_Detail_Title.caption=Disinstallazione forzata di IObit
lbl_Detail_Detail.caption=La Disinstallazione forzata ti aiuta a rimuovere programmi che sono difficili da disinstallare rimuovendone anche i frammenti
RdImageButton_Browser.caption=Sfoglia...
lbl_Forced_Tip1.caption=Clicca “Sfoglia…” per selezionare il programma.
lbl_Forced_Tip2.caption=Clicca "Avanti" per iniziare.
RdImageButton_Next.caption=Avanti
RdImageButton_Cancel.caption=Annulla
PopMenu_Uninstall.caption=Disinstalla
PopMenu_OpenFolder.caption=Apri percorso file
PopMenu_ViewEntry.caption=Apri in RegEdit
PopMenu_SearchOnline.caption=Cerca Online
ListView_Search.Columns[0].caption=Nome
ListView_Search.Columns[1].caption=Dimensione
ListView_Search.Columns[2].caption=Data installazione

[Uninstaller_frmLogManage]
lbl_Caption.caption=Gestione file Log
lbl_Detail_Title.caption=IObit Uninstaller: File log
lbl_Detail_Detail.caption=Qui puoi visualizzare o eliminare i log creati ad ogni disinstallazione.
RdImageButton_Open.caption=Apri
RdImageButton_Delete.caption=Elimina
RdImageButton_DeleteAll.caption=Elimina tutto
RdImageButton_Cancel.caption=Annulla

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Rimuovi
lbl_Software_Uninstall.caption=Disinstalla

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Uninstaller
lbl_UninstallComplete_Title.caption=Disinstallazione completata
lbl_Uninstalling_question.caption=Vuoi disinstallare il programma?
lbl_PowerfulScan_Title.caption=Scansione Approfondita
lbl_PowerfulScan_Detaill.caption=Clicca Scansione Approfondita per trovare ed eliminare eventuali altri "pezzi" del software.
lbl_PowerScan_Title_Softwre.caption=Scansione…
lbl_CreateRestore_Title.caption=Crea un punto di ripristino prima di disinstallare
lbl_CreateRestore_Check.caption=Crea un punto di ripristino prima di disinstallare (ci metterà un po')
lbl_CreateRestore_Detaill.caption=Crea un punto di ripristino prima di disinstallare nel caso succeda qualcosa di imprevisto
lbl_AutoPowerfulScan.caption=Abilita Auto-Scansione
lbl_AutoUninstaller.caption=Non mostrare più
RdImageButton_Uninstall.caption=Disinstalla
RdImageButton_PowerFulScan.caption=Scansione Approfondita
RdImageButton_Cancel.caption=Annulla

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Scansione Approfondita
lbl_Warning_Title.caption=Attenzione:
lbl_Warning_Detail.caption=Molti file presenti, presta attenzione nella scelta.
lbl_FileShredder.caption=Distruggi File
lbl_SelectAll.caption=Seleziona tutto
RdImageButton_Delete.caption=Elimina
RdImageButton_Cancel.caption=Annulla
lbl_Shredder_Tip.caption=Distruzione file in corso, potrebbe volerci un po'...
Menu_ListView_Regedit.caption=Apri con Regedit
Menu_ListView_Path.caption=Apri cartella file

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Attenzione
lbl_Warnning_Detaill.caption=Questo programma è protetto da leggi sul copyright e trattati internazionali.
lbl_copyright.caption=Copyright© 2005-2015 IObit. Tutti i diritti riservati.
lbl_Thanks_Title.caption=Grazie alle seguenti persone per il loro prezioso contributo:

[Uninstaller_frmSetting]
lbl_Caption.caption=Impostazioni
lbl_General.caption=Generale
lbl_AutoUninstaller.caption=Salta notifica di Disinstallazione e dei Punti di Ripristino
lbl_AutoPowerfulScan.caption=Scansione approfondita automatica
lbl_ShowExplorerButton.caption=Aggiungi "Distruggi" ad Explorer
lbl_AutoShowTipForm.caption=Usa la Scansione approfondita quando si effettua una disinstallazione nel PC
lbl_Language.caption=Lingua
lbl_CurrentLanguage_Title.caption=Lingua
RdImageButton_OK.caption=OK
RdImageButton_Cancel.caption=Annulla
lbl_Metro.caption=Blu
lbl_classic.caption=Classico
lbl_SkinTitle.caption=Aspetto:

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Distruttore file
lbl_Detail_Detail.caption=Come saprai i file eliminati possono essere recuperati anche dopo una formattazione, Iobit Uninstaller può aiutarti a impedire che ciò succeda con il suo Distruttore di file
lbl_Listview_Title.caption=Seleziona file o cartella da eliminare:
lblLoading.caption=Attendere...
lbl_AddFile.caption=Aggiungi file...
lbl_AddFolder.caption=Aggiungi cartella...
RdImageButton_Shredder.caption=Distruggi
RdImageButton_Cancel.caption=Annulla
ListView_FileList.Columns[0].Caption=Percorso
Menu_Shredder_Shredder.caption=Distruggi
Menu_Shredder_AddFile.caption=Aggiungi file
Menu_Shredder_AddFolder.caption=Aggiungi cartella
Menu_Shredder_Romove.caption=Rimuovi
Menu_Shredder_Clean.caption=Pulisci
lbl_Shredder_Tip.caption=Distruzione file in corso, potrebbe volerci un po'...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Ripristino del sistema
lbl_Detail_Title.caption=Ripristino del sistema
lbl_Detail_Detail.caption=Controlla i tuoi punti di riptistino. L'ultimo è inaccessibile per motivi di sicurezza.
ListView_Restore.Columns[0].caption=Data e ora
ListView_Restore.Columns[1].caption=Descrizione
lbl_Restore_Tip.caption=Ripristino file e impostazioni di sistema, attendere...
RdImageButton_Restore.caption=Ripristino
RdImageButton_Delete.caption=Elimina
RdImageButton_Cancel.caption=Annulla

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Il miglior Disinstallatore per rimuovere app e toolbar!
lbl_Installer_Setup_Title1.caption=Il miglior Disinstallatore per rimuovere app e toolbar!
RdImageButton_Installer.caption=Avvia Ora!
lbl_Installer_Setup_Detail.caption=Ho letto e accetto i
lbl_LicenseAgreement.caption=Termini di Licenza

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Termini di licenza
RdImageButton_Cancel.caption=Chiudi

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Tutti i plugin del browser
rdlvAllBrowse.Columns[0].Caption=Nome
rdlvAllBrowse.Columns[1].Caption=Voto
rdlvAllBrowse.Columns[2].Caption=Mio Voto
rdlvAllBrowse.Columns[3].Caption=Pubblicato da
rdlvAllBrowse.Columns[4].Caption=Operazione
rdlvCustomBrowse.Columns[0].Caption=Nome
rdlvCustomBrowse.Columns[1].Caption=Pubblicato da

[Uninstaller_frmPluginVote]
lblTitle.Caption=Vota
lblWaiting.Caption=Invio voto…
rdibtnLv1.Caption=1 Stella
rdibtnLv2.Caption=2 Stelle
rdibtnLv3.Caption=3 Stelle
rdibtnLv4.Caption=4 Stelle
rdibtnLv5.Caption=5 Stelle
rdibtnVote.Caption=Vota

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Predefinite
lblConfire.Caption=Vuoi reimpostare le impostazioni predefinite?
lblHomepageTitle.Caption=Homepage corrente:
lblSearchTitle.Caption=Motore di ricerca:
rdibtnOK.Caption=OK
rdibtnCancel.Caption=Annulla

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nome
ListView_AppList.Columns[1].caption=Operazione
ListView_AppList.Columns[2].caption=Dimensione
ListView_AppList.Columns[3].caption=Data installazione
ListView_AppList.Columns[4].caption=Versione
PopMenu_Sub_BatchUninstall.caption=Disinstalla in Batch
lblLoading.caption=Aggiornamento...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Queste app sono legate, disinstallandole si toglieranno tutte, procedere?
lblUninstalling.caption=Disinstallazione
btnImgUninstall.caption=Disinstalla
btnImgCancle.caption=Annulla

[uninstall_Mitor_M]
lbl_attention.caption=Attenzione
lbl_show.caption="%s" ha ancora file nel pc e lo appesantisce
lbl_again.caption=Non mostrare più
img_power.caption=Pulisci

[Uninstaller_M]
Edit_Search_Tip=Cerca Programmi
Edit_Search_Tip_Toolbar=Cerca toolbar o plug-in
Edit_Search_Tip_Win8App=Cerca Windows App
ForcedUninstall_Browser_Tip=Percorso Invalido. Selezionalo di nuovo!
ListView_Icon_Hint=Icone
ListView_List_Hint=Dettagli
ListView_View_Hint=Cambia vista
ListviewHeader_Software=Nome Programma (Totali: %d)
BatchUninstall_NoneSelect=Seleziona almeno un programma.
Uninstall_NoneSelect=Seleziona un programma.
WindowState_Max=Massimizza
WindowState_Normor=Ripristina
WindowState_Min=Riduci a icona
Close=Chiudi
MoreMenu_Setting=Impostazioni
Restore_Form=Ripristina
Log_DeleteAll_ASK=Sei sicuro di volerli eliminare? NON potrai ripristinarli.
Log_Delete_ASK=Sei sicuro di volerli eliminare? NON potrai ripristinarli.
NoPowerfulScan_Found_Tip= Niente rilevato dalla Scansione Approfondita 
Log_M=Log
App_Version_M=Versione:
OS_Version_M=Versione OS:
Date_M=Data
Version_M=Versione
Publisher_M=Pubblicato da
Install_Date_M=Data Installazione
Create_Restore_M=Crea un punto di ripristino
CreateRestore_Title_M=Crea un punto di ripristino prima di disinstallare
CreateRestore_Detaill_M=Potrai ripristinare il sistema se succede qualcosa di imprevisto.
Uninstalling_M=Disinstallando
Uninstalling_Detaill_M=Disinstalla usando lo strumento di rimozione contenuto nel software.
Uninstalling_QuickDetaill_M=Disinstalla usando lo strumento di rimozione contenuto nel software.
UninstallComplete_Title_M=File eliminati
Quick_UninstallComplete_M=Disinstallazione completata
Quick_Uninstall_M=Disinstallazione %s (%d/%d)
Standard_Uninstall_M=Disinstallazione %s (%d/%d)
Uninstall_M=Disinstallazione %s (1/1)
Deselect_All_M=Deseleziona tutti
Select_All_M=Seleziona tutti
PowerfulScan_DeleteASK_M=Sei sicuro di voler eliminare i seguenti oggetti?
Operation_M=Operazione
Powerful_Scan_M=Scansione Approfondita
Deleted_Registry_Key_M=Elimina chiavi di registro
Deleted_Registry_Value_M=Elimina valori di registro
Delete_File_M=Elimina file
Delete_Folder_M=Elimina cartella
Reboot_to_Delete_M=(Riavvia per eliminare)
Delete_finished_M= Congratulazioni! Frammenti rimossi con successo!
ReStartup_to_Delete_M=I file rimasti nella lista saranno eliminati al riavvio del sistema.
Shredder_Del_M=Sei sicuro di voler rimuovere permanentemente il file %d ? Sarà assolutamente IRRECUPERABILE
Shredder_NotDel_M=Impossibile scrivere il file "%s", assicurati che non sia in uso, file non distrutto.
Shredder_InUse_M=Alcuni file non distrutti, assicurati che non siano in uso.
Shredder_NotAddFolder_M=Impossibile aggiungere il file "%s" distruggere con questa operazione può causare instabilità al sistema.
Shredder_Sucess_M=Distruzione completata!
Shredder_DirIsEmpty_M=è vuota, non puoi distruggerla.
Controlpanel_Button=Disinstallazione Approfondita
Explorer_Button=Distruggi file
MenuRight_Caption=Disinstallazione Approfondita
Frequency_M=Frequenza d'uso
InstallerDate_M=Data installazione
Frequency_SoftwareCount_M=<a>%s</a> Programmi non usati, rimuoverli libererà <a>%s</a> e ottimizzerà il PC
Frequency_DaysHint_M=Non usato per %s giorni.
SearchLoadingMsg=Cercando toolbar && Plug-in...
RestoreDefaultSettingsButton=Ripristina %s impostazioni predefinite
ListViewItemVote=Vota
ListViewItemVoted=Votato
ListViewItemTrust=Sicuro
ListViewItemUnTrust=Insicuro
ListViewPlugSysbit=bit
ListViewGroupTrustTitle=plug-in sicuri
ListViewGroupTrustDesc=Questi plug-in non sono dannosi. Puoi tenerli o rimuoverli.
ListViewGroupUnTrustTitle=Ti raccomandiamo di rimuovere i seguenti Plug-in o Toolbar
ListViewGroupUnTrustDesc=Questi plug-in/Toolbar con voto basso possono avere funzioni malevole.
ListViewGroupToolbar=Toolbar
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Estensioni
ListViewGroupPlugins=Plug-in
FuncCheckBrowserMsgBox_1=%s è in esecuzione.
FuncCheckBrowserMsgBox_2=Clicca OK per chiuderlo.
FuncCheckBrowserMsgBox_3=O clicca annulla per terminare l'operazione
FuncPluginRmoveConfireMsgBox=Sei sicuro di voler rimuovere i Plug-in selezionati?.
FuncPluginRemoveSuccessMsgBox=Plug-in rimossi
FuncPluginRemoveFailedMsgBox_1=Questi plug-in non sono stati rimossi:
FuncPluginRemoveFailedMsgBox_2=Chiudi il browser per rimuovere i plug-in:
FuncPluginRemoveFailedMsgBox_3=Chiudi il browser e prova ancora.
FuncPluginSelectMsgBox=Seleziona i plug-in da rimuovere
FuncVoteConfire=Cosa pensi di questo programma:
FuncVoteHavedVote=Hai già votato
FuncVotePlugSelectMsgBox=Seleziona i plug-in per votare
FuncVoteMarkSelectMsgBox=Vota.
FuncVoteFailedMsgBox=Voto fallito, controlla la connessione e riprova!
FuncRestoreExitBrowserMsgBox=Prima esci da %s
FuncRestoreSuccessMsgBox=Browser ripristinato con successo
FuncRestoreFailedMsgBox=Browser non ripristinato, esci da %s e riprova.
Guest_Start_Tip=Devi avere diritti amministrativi per usare IObit Uninstaller 4 su questo computer.
p_RegistryCaption_M=Registro
p_FileCaption_M=File
p_FormatOneItem_M=1 oggetto
p_FormatItems_M=%d oggetti
FuncVoteActiveVote=Vota
FuncVoteActiveOK=OK
FuncVoteNothing=Nessun voto
FuncVoteCount=persone che hanno votato
FuncVoteVSA=Nessun voto ricevuto
FuncVoteCFA=Sii il primo a votare
FuncVoteVSB=utenti hanno votato
FuncVoteCFB=cosa pensi di questo plug-in
FuncVoteVSC=Nessun voto da altri
FuncVoteCFC=Hai già votato
FuncVoteVSD=utenti hanno votato
FuncVoteCFD=Hai già votato
AllBrowserItem=Tutte le Toolbar e Plug-in
Powerful_Tip_M=Scansione approfondita, ricerca frammenti di "%s"
Setup_Win8_Detail_M=Supporta disinstallazione rapida e rimozione App di Windows 
Setup_Notwin8_Detail_M=Supporta disinstallazione rapida
RestrorePoint_Tip_M=ATTENZIONE: Ripristirando perderai tutte le modifiche fatte dopo il punto di ripristino, Continuare?
RestorePoint_Restart_M=è necessario riavviare per completare il ripristino, chiudi tutti i tuoi programmi e procedi.
Uninstaller_Quick_M=Disinstallazione rapida
Uninstaller_Standed_M=Disinstalla
QuickUninstall_Tip_M=Disinstalla con un click
Frequency_SoftwareCount_M=<a>%s</a> Programmi non usati, rimuoverli libererà <a>%s</a> e ottimizzerà il PC
Frequency_DaysHint_M=Non usato per %s giorni.
InfrequentlyUsed_Count_M=Usato raramente ( <a>%s</a> )
All_Programs_M=Tutti i programmi
Recently_Installed_M=Installati di recente
Large_Programs_M=Programmi grandi
Infrequently_Used_M=Usati raramente
Windows_Updates_M=Aggiornamenti Windows
FuncCheckBrowserMsgBox_1=%s è in esecuzione
FuncCheckBrowserMsgBox_2=Clicca OK per chiuderlo
FuncCheckBrowserMsgBox_3=Oppure clicca annulla per terminare l'operazione
FuncCheckBrowserMsgBox_4=%s sono in esecuzione
FuncCheckBrowserMsgBox_5=Clicca ok per forzarne la chiusura
FuncCheckBrowserMsgBox_6=Clicca annulla per terminare l'operazione
Win8OtherUser=Per mostrare le App di Windows assicurati di avere i diritti amministrativi
Win8AdminUser=Ti aiuta a rimuovere del tutto le app di Windows con un click
Win8ListViewGroupsWin8AppHeader= App di Windows 
Win8ListViewGroupsWin8AppSubtitle=Le app sono pubblicate da Microsoft Corporation.
Win8ListViewGroupsThirdHeader=App di terze parti
Win8ListViewGroupsThirdSubtitle=Le app sono pubblicate da terzi.
win8_UninstallBtn_M=Disinstalla
win8_ListViewIcon_M=Vedi icone
win8_ListViewList_M=Vedi dettagli

[ACD_frmDownloader]
lbl_Cancel.Caption=Annulla
lbl_Min.Caption=Riduci a icona

[ACD_M]
M_Downloading=Scaricando:
m_Installing=Installando:
M_DiskIsFull=Spazio nel disco insufficente!
M_NetError=Errore di rete, prova piu tardi!
M_Tips=Download in corso, doppio click sull'icona per vedere i dettagli.
M_TipDownLoading=Download...
M_TipInstalling=Installazione
M_MD5Faild=File scaricato corrotto, prova piu tardi.
M_AreSure=Vuoi veramente uscire dal downloader?
M_Speed=Velocità
M_Title=IObit Downloader

